/* Generic strings */
"REQCANCEL_MENUITEM" = "Avbryt meddelande";
"REQATTENTION_MENUITEM" = "Meddelande till administratör…";
"OPEN_PREFS_MENUITEM" = "Öppna inställningspanelen Delning…";
"AGENT_INACTIVE_MENUITEM" = "Ej aktiv";
"ADMIN_UNAVAILABLE_MENUITEM" = "Ingen administratör";
"ADMIN_AVAILABLE_MENUITEM" = "Klarläge";
"OBSERVED_MENUITEM" = "Observationsläge";
"CONTROLLED_MENUITEM" = "Styrläge";
"ASSISTED_MENUITEM" = "Hjälpläge";
"DISCONNECT_MENUITEM" = "Koppla från %@";

